Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Chỉ đề xuất mục của bạn, không chứa socket, không bị process nào mở, và không đổi trong 1 giờ qua. Mục không đổi hơn 3 ngày được chọn sẵn.
ar: لا تُعرض إلا عناصرك: بلا مقابس، وغير مفتوحة في أي عملية، ولم تتغير خلال الساعة الأخيرة. العناصر التي لم تتغير لأكثر من 3 أيام محددة مسبقًا.
ca: Només s'ofereixen elements teus: sense sockets, no oberts per cap procés i sense canvis en l'última hora. Els que no han canviat en més de 3 dies es preseleccionen.
cs: Nabízí se jen vaše položky: bez socketů, neotevřené žádným procesem a beze změny za poslední hodinu. Položky beze změny déle než 3 dny jsou předvybrané.
da: Kun dine egne elementer vises: ingen sockets, ikke åbne i nogen proces og uændrede i den seneste time. Elementer, der ikke er ændret i over 3 dage, er forvalgt.
de: Angeboten werden nur eigene Einträge: ohne Sockets, von keinem Prozess geöffnet und in der letzten Stunde unverändert. Einträge, die länger als 3 Tage unverändert sind, sind vorausgewählt.
el: Προτείνονται μόνο δικά σας στοιχεία: χωρίς sockets, που δεν είναι ανοιχτά σε καμία διεργασία και δεν άλλαξαν την τελευταία ώρα. Όσα δεν άλλαξαν για πάνω από 3 ημέρες είναι προεπιλεγμένα.
en: Only your own entries are offered: no sockets, not open in any process, and unchanged for the last hour. Entries untouched for more than 3 days are preselected.
es: Solo se ofrecen elementos tuyos: sin sockets, no abiertos por ningún proceso y sin cambios en la última hora. Los que llevan más de 3 días sin cambios se preseleccionan.
fi: Vain omat kohteesi tarjotaan: ei socketeja, ei auki missään prosessissa eikä muuttunut viimeisen tunnin aikana. Yli 3 päivää muuttumattomat on valittu valmiiksi.
fr: Seuls vos propres éléments sont proposés : sans socket, ouverts par aucun processus et inchangés depuis une heure. Ceux inchangés depuis plus de 3 jours sont présélectionnés.
he: מוצעים רק פריטים שלך: ללא sockets, לא פתוחים באף תהליך ולא השתנו בשעה האחרונה. פריטים שלא השתנו יותר מ-3 ימים מסומנים מראש.
hi: केवल आपके अपने आइटम दिखाए जाते हैं: कोई सॉकेट नहीं, किसी प्रोसेस में खुले नहीं, और पिछले एक घंटे में नहीं बदले। 3 दिन से ज़्यादा न बदले आइटम पहले से चुने जाते हैं।
hr: Nude se samo vaše stavke: bez socketa, nisu otvorene ni u jednom procesu i nisu se mijenjale u zadnjih sat vremena. Stavke nepromijenjene više od 3 dana unaprijed su odabrane.
hu: Csak a saját elemeid jelennek meg: socket nélkül, egyetlen folyamatban sincsenek megnyitva, és az elmúlt órában nem változtak. A 3 napnál régebben változatlan elemek előre ki vannak jelölve.
id: Hanya item milik Anda yang ditawarkan: tanpa socket, tidak dibuka proses mana pun, dan tidak berubah dalam satu jam terakhir. Item yang tidak berubah lebih dari 3 hari sudah dipilih.
it: Vengono proposti solo elementi tuoi: senza socket, non aperti da alcun processo e invariati nell'ultima ora. Quelli invariati da più di 3 giorni sono preselezionati.
ja: 提案するのは自分の項目のみ: ソケットを含まず、どのプロセスにも開かれておらず、直近 1 時間変更がないもの。3 日以上変更のない項目はあらかじめ選択されます。
ko: 본인 소유 항목만 제안합니다: 소켓이 없고, 어떤 프로세스에서도 열려 있지 않으며, 최근 1시간 동안 변경되지 않은 항목. 3일 넘게 변경되지 않은 항목은 미리 선택됩니다.
ms: Hanya item milik anda ditawarkan: tiada soket, tidak dibuka oleh mana-mana proses dan tidak berubah dalam sejam lepas. Item yang tidak berubah lebih 3 hari telah dipilih.
nb: Bare dine egne elementer tilbys: ingen sockets, ikke åpne i noen prosess og uendret den siste timen. Elementer som ikke er endret på over 3 dager, er forhåndsvalgt.
nl: Alleen je eigen items worden aangeboden: geen sockets, door geen enkel proces geopend en het afgelopen uur ongewijzigd. Items die langer dan 3 dagen ongewijzigd zijn, zijn vooraf geselecteerd.
pl: Proponowane są tylko Twoje elementy: bez gniazd, nieotwarte w żadnym procesie i niezmienione w ostatniej godzinie. Elementy niezmienione od ponad 3 dni są wstępnie zaznaczone.
pt_br: Só são oferecidos itens seus: sem sockets, não abertos por nenhum processo e sem alterações na última hora. Itens sem alterações há mais de 3 dias são pré-selecionados.
pt_pt: Só são propostos itens seus: sem sockets, não abertos por nenhum processo e sem alterações na última hora. Os itens sem alterações há mais de 3 dias ficam pré-selecionados.
ro: Sunt propuse doar elementele tale: fără socket-uri, nedeschise de niciun proces și nemodificate în ultima oră. Cele nemodificate de peste 3 zile sunt preselectate.
ru: Предлагаются только ваши объекты: без сокетов, не открытые ни одним процессом и не менявшиеся за последний час. Объекты, не менявшиеся больше 3 дней, выбраны заранее.
sk: Ponúkajú sa len vaše položky: bez socketov, neotvorené žiadnym procesom a bez zmeny za poslednú hodinu. Položky bez zmeny viac ako 3 dni sú predvybrané.
sl: Ponujeni so le vaši elementi: brez vtičnic, niso odprti v nobenem procesu in se v zadnji uri niso spremenili. Elementi, nespremenjeni več kot 3 dni, so vnaprej izbrani.
sv: Bara dina egna objekt föreslås: inga sockets, inte öppna i någon process och oförändrade den senaste timmen. Objekt som varit oförändrade i mer än 3 dagar är förvalda.
th: เสนอเฉพาะรายการของคุณ: ไม่มี socket ไม่ถูกเปิดโดยโปรเซสใด และไม่เปลี่ยนแปลงในชั่วโมงที่ผ่านมา รายการที่ไม่เปลี่ยนแปลงเกิน 3 วันจะถูกเลือกไว้ล่วงหน้า
tr: Yalnızca size ait öğeler önerilir: soket içermeyen, hiçbir işlemde açık olmayan ve son bir saatte değişmemiş olanlar. 3 günden uzun süredir değişmeyen öğeler önceden seçilir.
uk: Пропонуються лише ваші об'єкти: без сокетів, не відкриті жодним процесом і не змінені за останню годину. Об'єкти, що не змінювалися понад 3 дні, вибрано заздалегідь.
zh_hans: 只列出属于你的项目：不含套接字、没有被任何进程打开，且最近 1 小时内未更改。超过 3 天未更改的项目会被预选。
zh_hant: 只列出屬於你的項目：不含 socket、沒有被任何程序開啟，且最近 1 小時內未變更。超過 3 天未變更的項目會預先選取。

source: Chọn
ar: اختيار
ca: Seleccionar
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
en: Select
es: Seleccionar
fi: Valitse
fr: Sélectionner
he: בחר
hi: चुनें
hr: Odaberi
hu: Kiválasztás
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
ms: Pilih
nb: Velg
nl: Kies
pl: Wybierz
pt_br: Selecionar
pt_pt: Selecionar
ro: Selectează
ru: Выбрать
sk: Vybrať
sl: Izberi
sv: Välj
th: เลือก
tr: Seç
uk: Вибрати
zh_hans: 选择
zh_hant: 選擇

source: Chọn mặc định
ar: تحديد العناصر الافتراضية
ca: Restaurar la selecció per defecte
cs: Vybrat výchozí
da: Vælg standard
de: Standard auswählen
el: Επιλογή προεπιλεγμένων
en: Select Defaults
es: Selección predeterminada
fi: Valitse oletukset
fr: Rétablir la sélection par défaut
he: בחר ברירות מחדל
hi: डिफ़ॉल्ट चुनें
hr: Odaberi zadane
hu: Alapértelmezettek kijelölése
id: Pilih Default
it: Ripristina selezione predefinita
ja: デフォルトを選択
ko: 기본 항목 선택
ms: Pilih Lalai
nb: Marker standardvalg
nl: Standaardselectie
pl: Zaznacz domyślne
pt_br: Seleção Padrão
pt_pt: Seleção predefinida
ro: Selectează implicitele
ru: Выбрать по умолчанию
sk: Vybrať predvolené
sl: Izberi privzete
sv: Markera standardval
th: เลือกค่าเริ่มต้น
tr: Varsayılanları Seç
uk: Вибрати стандартні
zh_hans: 选择默认项
zh_hant: 選取預設項目

source: Chọn một thư mục để phân tích
ar: اختر مجلدًا لتحليله
ca: Trieu una carpeta per analitzar
cs: Vyberte složku k analýze
da: Vælg en mappe, der skal analyseres
de: Ordner zur Analyse auswählen
el: Επιλέξτε έναν φάκελο για ανάλυση
en: Choose a folder to analyze
es: Elige una carpeta para analizar
fi: Valitse analysoitava kansio
fr: Choisissez un dossier à analyser
he: בחר תיקיה לניתוח
hi: विश्लेषण के लिए कोई फ़ोल्डर चुनें
hr: Odaberite mapu za analizu
hu: Válasszon ki egy elemzendő mappát
id: Pilih folder untuk dianalisis
it: Scegliere una cartella da analizzare
ja: 解析するフォルダを選択
ko: 분석할 폴더 선택
ms: Pilih folder untuk dianalisis
nb: Velg en mappe å analysere
nl: Kies een map om te analyseren
pl: Wybierz folder do analizy
pt_br: Escolha uma pasta para analisar
pt_pt: Escolha uma pasta para analisar
ro: Alege un dosar de analizat
ru: Выберите папку для анализа
sk: Vyberte priečinok na analýzu
sl: Izberite mapo za analizo
sv: Välj en mapp att analysera
th: เลือกโฟลเดอร์ที่จะวิเคราะห์
tr: Analiz edilecek bir klasör seçin
uk: Виберіть папку для аналізу
zh_hans: 选择要分析的文件夹
zh_hant: 選擇要分析的資料夾

source: Chọn một ứng dụng
ar: اختر تطبيقًا
ca: Seleccioneu una app
cs: Vyberte aplikaci
da: Vælg en app
de: App auswählen
el: Επιλέξτε μια εφαρμογή
en: Select an app
es: Selecciona una app
fi: Valitse appi
fr: Sélectionnez une app
he: בחר אפליקציה
hi: कोई ऐप चुनें
hr: Odaberite aplikaciju
hu: Válasszon ki egy alkalmazást
id: Pilih app
it: Selezionare un’app
ja: アプリを選択
ko: 앱 선택
ms: Pilih app
nb: Velg en app
nl: Selecteer een app
pl: Wybierz aplikację
pt_br: Selecione um app
pt_pt: Selecione uma app
ro: Selectează o aplicație
ru: Выберите приложение
sk: Vyberte aplikáciu
sl: Izberite aplikacijo
sv: Välj en app
th: เลือกแอป
tr: Bir uygulama seçin
uk: Виберіть програму
zh_hans: 选择一个 App
zh_hant: 選擇一個 App

source: Chọn sẵn artifact của project không đụng tới hơn %lld ngày (theo git / file marker).
ar: تُحدَّد مسبقًا مخرجات البناء للمشاريع التي لم تُعدَّل منذ أكثر من %lld يوم (استنادًا إلى git / ملفات العلامات).
ca: Es preseleccionen els artefactes dels projectes sense canvis des de fa més de %lld dies (segons git / fitxers marcadors).
cs: Předem jsou vybrány artefakty projektů neaktivních déle než %lld dní (podle gitu / souborů značek).
da: Artefakter fra projekter, der ikke er rørt i over %lld dage, er valgt på forhånd (baseret på git / markørarkiver).
de: Artefakte von Projekten, die seit über %lld Tagen unverändert sind, werden vorausgewählt (laut git / Marker-Dateien).
el: Προεπιλέγονται τα αρχεία build έργων που δεν έχουν αλλάξει για πάνω από %lld ημέρες (βάσει git / αρχείων-δεικτών).
en: Artifacts of projects untouched for more than %lld days are pre-selected (based on git / marker files).
es: Se preseleccionan los artefactos de proyectos sin cambios desde hace más de %lld días (según git / archivos marcadores).
fi: Esivalitaan artefaktit projekteista, jotka ovat olleet koskematta yli %lld päivää (gitin / merkkitiedostojen perusteella).
fr: Les artefacts des projets non modifiés depuis plus de %lld jours sont présélectionnés (selon git / fichiers marqueurs).
he: תוצרי בנייה של פרויקטים שלא שונו במשך יותר מ-%lld ימים נבחרים מראש (לפי git / קובצי סימון).
hi: जिन प्रोजेक्ट में %lld दिन से अधिक समय से कोई बदलाव नहीं हुआ, उनके आर्टिफ़ैक्ट पहले से चुने जाते हैं (git / मार्कर फ़ाइलों के आधार पर)।
hr: Unaprijed su odabrani artefakti projekata neaktivnih više od %lld dana (prema gitu / datotekama oznaka).
hu: Előre ki vannak jelölve azon projektek build-termékei, amelyekhez több mint %lld napja nem nyúltak (git / jelölőfájlok alapján).
id: Artefak dari proyek yang tidak disentuh lebih dari %lld hari dipilih sebelumnya (berdasarkan git / file penanda).
it: Gli artefatti dei progetti non modificati da più di %lld giorni sono preselezionati (in base a git / file marker).
ja: %lld日以上更新されていないプロジェクトのビルド成果物があらかじめ選択されています（git / マーカーファイルに基づく）。
ko: %lld일 넘게 변경되지 않은 프로젝트의 빌드 산출물이 미리 선택되어 있습니다(git / 마커 파일 기준).
ms: Artifak projek yang tidak disentuh lebih daripada %lld hari dipilih terlebih dahulu (berdasarkan git / fail penanda).
nb: Artefakter i prosjekter som ikke er rørt på over %lld dager, er forhåndsvalgt (basert på git / markørfiler).
nl: Artefacten van projecten die langer dan %lld dagen ongewijzigd zijn, worden vooraf geselecteerd (op basis van git / markeringsbestanden).
pl: Zaznaczono artefakty projektów niezmienianych od ponad %lld dnia (wg git / plików znaczników).
pt_br: Os artefatos de projetos sem alterações há mais de %lld dias são pré-selecionados (com base no git / arquivos marcadores).
pt_pt: Os artefactos de projetos sem alterações há mais de %lld dias são pré-selecionados (com base no git / ficheiros marcadores).
ro: Sunt preselectate artefactele proiectelor neatinse de peste %lld de zile (după git / fișiere marker).
ru: Отмечены артефакты проектов без изменений более %lld дня (по git / файлам-маркерам).
sk: Vopred sú vybrané artefakty projektov neaktívnych viac ako %lld dní (podľa gitu / súborov značiek).
sl: Vnaprej so izbrani artefakti projektov, neaktivnih več kot %lld dni (glede na git / datoteke oznak).
sv: Artefakter i projekt som inte rörts på mer än %lld dagar är förvalda (enligt git / markörfiler).
th: อาร์ติแฟกต์ของโปรเจกต์ที่ไม่มีการแก้ไขนานกว่า %lld วันจะถูกเลือกไว้ล่วงหน้า (อิงตาม git / ไฟล์ marker)
tr: %lld günden uzun süredir dokunulmamış projelerin derleme çıktıları önceden seçilir (git / işaretçi dosyalarına göre).
uk: Позначено артефакти проєктів без змін понад %lld дня (за git / файлами-маркерами).
zh_hans: 已预先选中超过 %lld 天未改动的项目的构建产物（依据 git / 标记文件）。
zh_hant: 已預先選取超過 %lld 天未變動之專案的建置產物（依據 git / 標記檔案）。

source: Chọn sẵn project không đụng tới hơn
ar: التحديد المسبق للمشاريع التي لم تُعدَّل منذ أكثر من
ca: Preseleccionar els projectes sense canvis des de fa més de
cs: Předvybrat projekty neaktivní déle než
da: Vælg på forhånd projekter, der ikke er rørt i over
de: Projekte vorauswählen, wenn unverändert länger als
el: Προεπιλογή έργων χωρίς αλλαγές για πάνω από
en: Pre-select projects untouched for over
es: Preseleccionar proyectos sin cambios desde hace más de
fi: Esivalitse projektit, jotka ovat olleet koskematta yli
fr: Présélectionner les projets non modifiés depuis plus de
he: בחירה מראש של פרויקטים ללא שינוי מעל
hi: इससे अधिक समय से अछूते प्रोजेक्ट पहले से चुनें
hr: Unaprijed odaberi projekte neaktivne više od
hu: Érintetlen projektek előzetes kijelölése ennyi idő után
id: Pilih sebelumnya proyek yang tidak disentuh lebih dari
it: Preseleziona i progetti non modificati da più di
ja: 次の期間以上更新のないプロジェクトを事前選択
ko: 다음 기간 이상 변경되지 않은 프로젝트 미리 선택
ms: Pilih terlebih dahulu projek yang tidak disentuh lebih daripada
nb: Forhåndsvelg prosjekter som ikke er rørt på over
nl: Selecteer vooraf projecten die langer ongewijzigd zijn dan
pl: Zaznaczaj projekty niezmieniane przez ponad
pt_br: Pré-selecionar projetos sem alterações há mais de
pt_pt: Pré-selecionar projetos sem alterações há mais de
ro: Preselectează proiectele neatinse de peste
ru: Отмечать проекты без изменений за
sk: Vopred vybrať projekty neaktívne viac ako
sl: Vnaprej izberi projekte, neaktivne več kot
sv: Förvälj projekt som inte rörts på över
th: เลือกล่วงหน้าโปรเจกต์ที่ไม่ได้แก้ไขนานกว่า
tr: Şu süreden uzun dokunulmamış projeleri önceden seç
uk: Позначати проєкти без змін за
zh_hans: 预先选中未改动超过以下时长的项目
zh_hant: 預先選取未變動超過以下時間的專案

source: Chọn tất cả
ar: تحديد الكل
ca: Seleccionar-ho tot
cs: Vybrat vše
da: Vælg alt
de: Alles auswählen
el: Επιλογή όλων
en: Select All
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
he: בחר הכל
hi: सभी चुनें
hr: Odaberi sve
hu: Az összes kijelölése
id: Pilih Semua
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
ms: Pilih Semua
nb: Marker alt
nl: Selecteer alles
pl: Zaznacz wszystko
pt_br: Selecionar Tudo
pt_pt: Selecionar tudo
ro: Selectează tot
ru: Выбрать все
sk: Označiť všetko
sl: Izberi vse
sv: Markera alla
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Вибрати все
zh_hans: 全选
zh_hant: 全選

source: Chọn tất cả mục An toàn
ar: تحديد كل العناصر الآمنة
ca: Seleccionar tots els elements segurs
cs: Vybrat všechny bezpečné položky
da: Vælg alle sikre emner
de: Alle sicheren Objekte auswählen
el: Επιλογή όλων των ασφαλών στοιχείων
en: Select All Safe Items
es: Seleccionar todos los ítems seguros
fi: Valitse kaikki turvalliset kohteet
fr: Sélectionner tous les éléments sûrs
he: בחר את כל הפריטים הבטוחים
hi: सभी सुरक्षित आइटम चुनें
hr: Odaberi sve sigurne stavke
hu: Az összes biztonságos elem kijelölése
id: Pilih Semua Item Aman
it: Seleziona tutti gli elementi sicuri
ja: 「安全」の項目をすべて選択
ko: 모든 ‘안전’ 항목 선택
ms: Pilih Semua Item Selamat
nb: Marker alle trygge elementer
nl: Selecteer alle veilige onderdelen
pl: Zaznacz wszystkie bezpieczne
pt_br: Selecionar Todos os Itens Seguros
pt_pt: Selecionar todos os itens seguros
ro: Selectează toate elementele sigure
ru: Выбрать все безопасные
sk: Označiť všetky bezpečné položky
sl: Izberi vse varne elemente
sv: Markera alla säkra objekt
th: เลือกรายการที่ปลอดภัยทั้งหมด
tr: Tüm Güvenli Öğeleri Seç
uk: Вибрати всі безпечні
zh_hans: 选择所有“安全”项目
zh_hant: 選取所有「安全」項目

source: Chọn…
ar: اختيار…
ca: Triar…
cs: Vybrat…
da: Vælg…
de: Auswählen …
el: Επιλογή…
en: Choose…
es: Elegir…
fi: Valitse…
fr: Choisir…
he: בחר…
hi: चुनें…
hr: Odaberi…
hu: Kiválasztás…
id: Pilih…
it: Scegli…
ja: 選択…
ko: 선택…
ms: Pilih…
nb: Velg…
nl: Kies…
pl: Wybierz…
pt_br: Escolher…
pt_pt: Escolher…
ro: Alege…
ru: Выбрать…
sk: Vybrať…
sl: Izberi …
sv: Välj…
th: เลือก…
tr: Seç…
uk: Вибрати…
zh_hans: 选择…
zh_hant: 選擇…

source: Chứa bản build đã ký + dSYM để symbolicate crash. Chỉ xoá khi chắc chắn.
ar: يحتوي على إصدارات بناء موقّعة + ملفات dSYM لترميز تقارير الأعطال (symbolicate). لا تحذفه إلا إذا كنت متأكدًا.
ca: Conté les compilacions signades + els dSYM per simbolitzar les fallades. Elimineu-ho només si n’esteu segur.
cs: Obsahuje podepsaná sestavení + dSYM pro symbolikaci havárií. Mažte, jen pokud jste si jistí.
da: Indeholder signerede builds + dSYM'er til symbolicering af nedbrud. Slet kun, hvis du er sikker.
de: Enthält signierte Builds + dSYMs zum Symbolisieren von Absturzberichten. Nur löschen, wenn du sicher bist.
el: Περιέχει υπογεγραμμένα builds + dSYM για τη συμβολοποίηση αναφορών κατάρρευσης. Διαγράψτε μόνο αν είστε βέβαιοι.
en: Contains signed builds + dSYMs used to symbolicate crashes. Delete only if you’re sure.
es: Contiene compilaciones firmadas + dSYM para simbolizar fallos. Elimínalo solo si estás seguro.
fi: Sisältää allekirjoitetut käännökset + dSYM-tiedostot kaatumisten symbolointiin. Poista vain, jos olet varma.
fr: Contient les builds signés + les dSYM servant à symboliser les plantages. À supprimer uniquement si vous êtes certain.
he: מכיל גרסאות בנייה חתומות + קובצי dSYM לפענוח סמלים בדוחות קריסה. מחק רק אם אתה בטוח.
hi: इसमें साइन किए गए बिल्ड + dSYM हैं, जिनका उपयोग क्रैश को symbolicate करने में होता है। केवल तभी डिलीट करें जब आप निश्चित हों।
hr: Sadrži potpisane izgradnje + dSYM-ove za simbolizaciju rušenja. Obrišite samo ako ste sigurni.
hu: Aláírt buildeket és az összeomlások szimbolizálásához szükséges dSYM-eket tartalmaz. Csak akkor törölje, ha biztos benne.
id: Berisi build bertanda tangan + dSYM yang digunakan untuk symbolicate crash. Hapus hanya jika Anda yakin.
it: Contiene le build firmate + i dSYM per simbolizzare i crash. Eliminare solo se si è sicuri.
ja: 署名済みのビルドと、クラッシュのシンボリケートに使用するdSYMが含まれています。確実な場合にのみ削除してください。
ko: 서명된 빌드와 크래시 심볼리케이션에 필요한 dSYM이 포함되어 있습니다. 확실한 경우에만 삭제하십시오.
ms: Mengandungi binaan yang ditandatangani + dSYM yang digunakan untuk symbolicate ranap. Padam hanya jika anda pasti.
nb: Inneholder signerte bygg + dSYM-er for å symbolisere krasjer. Slett bare hvis du er sikker.
nl: Bevat ondertekende builds + dSYM's om crashes te symboliseren. Verwijder alleen als je het zeker weet.
pl: Zawiera podpisane buildy i pliki dSYM do symbolikacji awarii. Usuwaj tylko, jeśli masz pewność.
pt_br: Contém builds assinados + dSYMs para simbolizar falhas. Apague somente se tiver certeza.
pt_pt: Contém compilações assinadas + dSYM para simbolizar falhas. Apague apenas se tiver a certeza.
ro: Conține build-uri semnate + dSYM-uri pentru simbolizarea crash-urilor. Șterge doar dacă ești sigur.
ru: Содержит подписанные сборки и dSYM для символизации сбоев. Удаляйте, только если уверены.
sk: Obsahuje podpísané zostavenia + dSYM na symbolikáciu pádov. Vymažte, len ak ste si istí.
sl: Vsebuje podpisane gradnje + dSYM za simbolizacijo zrušitev. Izbrišite le, če ste prepričani.
sv: Innehåller signerade byggen + dSYM för att symbolisera krascher. Radera bara om du är säker.
th: มีบิลด์ที่เซ็นแล้ว + dSYM ที่ใช้ symbolicate รายงานการขัดข้อง ลบเมื่อแน่ใจแล้วเท่านั้น
tr: İmzalı derlemeleri + çökmeleri sembolize etmek için gereken dSYM’leri içerir. Yalnızca eminseniz silin.
uk: Містить підписані збірки та dSYM для символізації збоїв. Видаляйте, лише якщо впевнені.
zh_hans: 包含已签名的构建版本 + 用于符号化崩溃报告的 dSYM。仅在确定时删除。
zh_hant: 包含已簽署的建置版本 + 用於符號化當機報告的 dSYM。僅在確定時刪除。

source: Chứa link project Vercel
ar: يحتوي على رابط مشروع Vercel
ca: Conté l’enllaç al projecte de Vercel
cs: Obsahuje propojení s projektem Vercel
da: Indeholder linket til Vercel-projektet
de: Enthält die Verknüpfung zum Vercel-Projekt
el: Περιέχει τη σύνδεση με το έργο Vercel
en: Contains the Vercel project link
es: Contiene el enlace al proyecto de Vercel
fi: Sisältää Vercel-projektin linkityksen
fr: Contient le lien vers le projet Vercel
he: מכיל את הקישור לפרויקט Vercel
hi: इसमें Vercel प्रोजेक्ट लिंक है
hr: Sadrži poveznicu na Vercel projekt
hu: A Vercel-projekt hivatkozását tartalmazza
id: Berisi tautan proyek Vercel
it: Contiene il collegamento al progetto Vercel
ja: Vercelプロジェクトのリンク情報が含まれています
ko: Vercel 프로젝트 연결 정보가 들어 있습니다
ms: Mengandungi pautan projek Vercel
nb: Inneholder koblingen til Vercel-prosjektet
nl: Bevat de koppeling naar het Vercel-project
pl: Zawiera powiązanie z projektem Vercel
pt_br: Contém o vínculo com o projeto Vercel
pt_pt: Contém a ligação ao projeto Vercel
ro: Conține legătura cu proiectul Vercel
ru: Содержит привязку к проекту Vercel
sk: Obsahuje prepojenie s projektom Vercel
sl: Vsebuje povezavo s projektom Vercel
sv: Innehåller länken till Vercel-projektet
th: มีลิงก์โปรเจกต์ Vercel
tr: Vercel proje bağlantısını içerir
uk: Містить прив’язку до проєкту Vercel
zh_hans: 包含 Vercel 项目链接
zh_hant: 包含 Vercel 專案連結
